/* NSPanel (VirtueDesktops Preferences) : <title:VirtueDesktops Preferences> (oid:6) */
"VirtueDesktops Preferences" = "Параметры VirtueDesktops"

/* NSTextFieldCell (Loading Pane...) : <title:Loading Pane...> (oid:60) */
"Loading Pane..." = "Загрузка панели…"

/* NSTextFieldCell (Preference Title) : <title:Preference Title> (oid:63) */
"Preference Title" = "Группа параметров"

/* NSBox (Box) : <title:Box> (oid:21) */
"Box" = "Box"

/* NSTextFieldCell (Small System Font Text) : <title:Small System Font Text> (oid:64) */
"Small System Font Text" = "Мелкий системный шрифт"

